[
  {
    "title": "Microsoft Edge 120.0.2210.61 Win/Mac/Android مرورگر مایکروسافت اج",
    "category": "اینترنت / مرورگر وب",
    "description": "Microsoft Edge مایکروسافت پس از تلاش فراوان مرورگر اج را جایگزین اینترنت اکسپلورر کرد اما با وجود فایرفاکس و گوگل کروم باز هم نتوانست جایی در بین کاربران اینترنت برای خود دست و پا کند. در نهایت مایکروسافت تصمیم گرفت تا مرورگر Microsoft Edge را با هسته کرومیوم احیا کند که ظاهری شبیه به گوگل کروم دارد. سرعت بالا از نقاط قوت مرورگر Edge میباشد و کمبودی که از نسخه قبل مشاهده میشد در این نسخه جبران شده و آن پشتیبانی از افزونه های متنوع و پر کاربرد است، که با وجود هسته کرومیوم امکان دانلود و نصب افزونه های گوگل کروم از chrome web store وجود دارد.",
    "imageaddress": "images/posts/edge.png"
  },
  {
    "title": "W10Privacy 5.0.0.1 مدیریت تنظیمات امنیتی در ویندوز",
    "category": "امنیت",
    "description": "W10Privacy نرم افزار کاربردی بوده که امکان نمایش و فعالسازی یا غیرفعالسازی تنظیمات امنیتی رایج در ویندوز 10/11 را فراهم می کند. نرم افزارهای امنیتی متعددی در این زمینه وجود دارند اما ابزارهای حفظ حریم خصوصی موجود در این برنامه را دارا نمی باشند. برنامه W10Privacy دارای سه نوع تنظیمات از پیش تعریف شده است که کاربران می توانند از میان آن ها یکی را انتخاب نمایند. یکی دیگر از ویژگی های این برنامه امکان ذخیره و بازیابی تنظیمات بوده که موجب تمایز این برنامه نسبت به سایر نرم افزارهای مشابه می گردد. این برنامه همچنین دارای قابلیت به روز رسانی و گزینه های دیگری برای سایر تنظیمات کاربری می باشد.",
    "imageaddress": "images/posts/W10Privacy.png"
  },
  {
    "title": "Windows 10 Manager 3.8.9 + Portable مدیریت و بهینه سازی ویندوز 10",
    "category": "مدیریت",
    "description": "Windows 10 Manager نرم افزاری کاربردی و قدرتمند جهت بهینه سازی سرعت ویندوز ، بهینه سازی سرعت راه اندازی ویندوز و خاموش شدن آن ، تعمیر بخشهایی از ویندوز، پاکسازی هارد دیسک از فایلهای تکراری و سیستمی ، رفع مشکلات احتمالی و بهبود امنیت ویندوز 10 و در نتیجه عملکرد بهتر ویندوز در انجام فعالیت های شما میباشد. نرم افزار دارای ابزارهای اختصاصی جهت تجزیه و تحلیل هارد دیسک ، رجیستری و یکپارچه سازی درایوها و رجیستری میباشد.",
    "imageaddress": "images/posts/Windows 10 Manager.png"
  },
  {
    "title": "Google Chrome 120.0.6099.71 Win/Mac/Linux + Portable مرورگر گوگل کروم",
    "category": "اینترنت / مرورگر وب",
    "description": "Google Chrome گوگل کروم یک مرورگر اینترنت متن باز است که توسط شرکت گوگل عرضه شد. از امکانات و قابلیت های مرورگر کروم می توان به Tabbed browsing، امکاناتی مشابه Privacy در ویندوز اکسپلورر و Speed Dial در مرورگر اپرا اشاره نمود. این مرورگر فوق العاده سریع شرکت گوگل همانند سایت گوگل از ظاهر بسیار ساده ای تشکیل شده است. از مزیت های گوگل کروم می توان به وجود بخشی با نام Task manager یا مدیریت پردازش ها در این مرورگر اینترنت اشاره کرد که قابلیت مدیریت تب های باز شده و پلاگین های بارگزاری شده را به کاربر میدهد.",
    "imageaddress": "images/posts/Chrome.png"
  },
  {
    "title": "Wise Folder Hider Pro 5.0.3.233 + Portable مخفی سازی فایل و پوشه",
    "category": "نرم افزار ویندوز / قفل گذاری",
    "description": "Wise Folder Hider نرم افزاری بسیار قدرتمند و کاربردی برای مخفی سازی انواع فایل های شخصی و سری می باشد که قادر خواهید بود تا انواع فایل ها و پوشه ها را در پارتیشن های مختلف و یا حتی فایل های مورد نظر خود در انواع دستگاه های قابل حمل را نیز مخفی کرده تا از دسترس دیگران دور بماند. نرم افزار Wise Folder Hider در اولین زمان شروع به کار خود از شما یک رمز می خواهد که شما باید رمزی را به این نرم افزار دهید و آن را به خاطر بسپارید زیرا در دفعات دیگر برای ورود به این نرم افزار نیاز به رمز خواهید داشت. بنابراین شما قادر خواهید بود تا فایل های خود را با امنیت بالاتر و با یک رمز مجزا مخفی کرده و محافظت کنید.",
    "imageaddress": "images/posts/Wise Folder Hider.png"
  },
  {
    "title": "Windows 11 Manager 1.3.4 + Portable مدیریت و بهینه سازی ویندوز 11",
    "category": "نرم افزار ویندوز / بهینه ساز ویندوز",
    "description": "Windows 11 Manager نرم افزاری کاربردی و قدرتمند جهت بهینه سازی سرعت ویندوز ، بهینه سازی سرعت راه اندازی ویندوز و خاموش شدن آن ، تعمیر بخشهایی از ویندوز ، پاکسازی هارد دیسک از فایلهای تکراری و سیستمی ، رفع مشکلات احتمالی و بهبود امنیت ویندوز 11 و در نتیجه عملکرد بهتر ویندوز در انجام فعالیت های شما میباشد. نرم افزار دارای ابزارهای اختصاصی جهت تجزیه و تحلیل هارد دیسک ، رجیستری و یکپارچه سازی درایوها و رجیستری میباشد.",
    "imageaddress": "images/posts/Windows 11 Manager.png"
  },
  {
    "title": "Mozilla Firefox 123.0 Win/Mac/Linux + Farsi + Portable مرورگر موزیلا فایرفاکس",
    "category": "اینترنت / مرورگر وب",
    "description": "Mozilla Firefox موزیلا فایرفاکس مرورگری امن قدرتمند و با امكانات فراوان و سرعت بالا میباشد. نسخه جدید این مرورگر با سرعت 2 برابر نسبت به نسخه های پیشین و مصرف کمتر رم تا حدود 30% منتشر شده است. مرورگر محبوب موزیلا فایرفاکس را به خاطر كیفیت و كارایی بالایش هم ردیف سایر مرورگرهای مطرح دنیا و شاید بهتر از آنها در بعضی امكانات نسبت به شده است.توانایی باز نمودن تمامی پنجره ها به صورت Tabbed Browsing تحت یك پنجره ی Firefox و توانایی جلوگیری از باز شدن پنجره های تبلیغاتی مزاحم به صورت Pop-up از جمله ویژگی های این مرورگر می باشد. امنیت بالا و جلوگیری از ورود Spyware ها و جاسوس ها به سیستم شما ویژگی برتر این نرم افزار است.",
    "imageaddress": "images/posts/firefox.png"
  },
  {
    "title": "KMPlayer 4.2.3.9 + 2024.2.22.14 Win/Mac + Portable پخش فیلم",
    "category": "نمایش فیلم",
    "description": "KMPlayer نرم افزاری حرفه ای که با حجم مناسب قادر به پخش تقریبا 99 دردصد فرمت های صوتی و تصویری است. KMPlayer طیف گسترده ای از زیرنویس ها را پشتیبانی می کند و به شما امکان می دهد به روش های مختلف صدا، فیلم و اسکرین شات را ضبط کنید. KMPlayer تقریباً تمام رمزگذارهای ضروری مورد نیاز برای پخش رسانه را شامل می شود. علاوه بر این، برای فراتر رفتن از محدودیت رمزگذارهای داخلی، می توان از رمزگذارهای خارجی مانند رمزگذارهای تجاری h.264 یا رمزگذارهای صوتی cyberlink/intervideo استفاده کرد.",
    "imageaddress": "images/posts/KMPlayer.png"
  },
  {
    "title": "Opera 107.0.5045.36 Win/Mac/Linux + GX Gaming Browser مرورگر اپرا",
    "category": "اینترنت / مرورگر وب",
    "description": "Opera مرورگر اپرا برای کاربری‌ های عمومی اینترنت نظیر نمایش وبسایت‌ها، دریافت و ارسال نامه‌های الکترونیکی، مدیریت ارتباطات، گفتگوی برخط آی‌ آرسی، بارگذاری از طریق پروتکل بیت‌ تورنت و خواندن فیدهای وب مورد استفاده قرار می‌گیرد. اپرا برای رایانه‌های شخصی، تلفن‌های همراه و تبلت‌ها به طور رایگان عرضه می‌گردد. اپرا به صورت یک پروژه تحقیقاتی در شرکت تله‌نور، بزرگترین شرکت ارتباطی نروژی، پا به عرصه وجود گذاشت. اجزای اصلی اپرا عبارتند از مرور بر پایه‌ها تب‌ها، امکانات کوچک و بزرگنمایی صفحات، تنوع اشکال نشانگر موس و یک بخش مدیریت بارگذاری یکپارچه‌است. از نظر امنیتی اپرا دارای یک محافظ داخلی در مقابل حملات فیشینگ و برنامه‌های موسوم به بدافزار (Malware) است، همچنین دارای توانایی حفظ امنیت در هنگام مرور وبسایت‌ ها و حذف اطلاعات شخصی همچون کوکی است.",
    "imageaddress": "images/posts/opera.png"
  },
  {
    "title": "PotPlayer 1.7.22077 + Portable پخش حرفه ای مالتی مدیا",
    "category": "نمایش فیلم",
    "description": "PotPlayer یکی از پلیرهای رایگان، حرفه ای و پرطرفدار با پشتیبانی از زبان شیرین پارسی نزد کاربران اینترنتی میباشد که طیف وسیعی از فرمتهای صوتی و تصویری را پشتیبانی میکند و شامل پوسته هایی با موضوعات مختلف میباشد که کاربران حتی با نوع سیستم عامل خود میتوانند هماهنگ کنند. به گفته کاربران اینترنتی ، PotPlayer حتی از KMPlayer بهتر عمل میکند و به خوبی از انواع زیر نویس ها پشتیبانی میکند و کدک های موجود در این نرم افزار شما را از نصب کدک های اضافی جهت پخش بهتر ویدئوها بی نیاز میکند. امکان تنظیم نور ، صدا ، سرعت پخش ویدئوها ، فونت و رنگ زیرنویس ، کلیدهای میانبر و ... امکاناتی است که نرم افزار برای رضایتمندی بیشتر در اختیار کاربران خود قرار داده است.",
    "imageaddress": "images/posts/potplayer.png"
  },
  {
    "title": "MEmu Android Emulator 9.1.0 شبیه ساز اندروید در ویندوز",
    "category": "موبایل",
    "description": "MEmu نرم افزاری برای شبیه ساز اندروید در ویندوز با پشتیبانی از زبان پارسی برای افرادی که طرفدار اندروید هستند و به شما این امکان را می دهد تا برنامه ها و بازی های اندروید خود را بصورت تمام صفحه در ویندوز اجرا کنید. توسط نرم افزار MEmu که دارای اندورید نسخه 4.4 و 5.1 و 7.1 و 9.0 ( که از طریق کنترل پنل نرم افزار بصورت آنلاین نصب میشود ) میباشد، میتوانید اپلیکیشن های اندروید را بدون داشتن گوشی یا تبلت اندروید، دقیقا به همان صورت در ویندوز خود تست و استفاده کنید. این بدان معنی است که می توانید از برنامه ای که روی دسکتاپ در حال نمایش است درست مثل زمانی که روی تلفن همراه خود با آن کار می کردید بهره مند شوید.",
    "imageaddress": "images/posts/MEmu Android.png"
  },
  {
    "title": "IObit Malware Fighter Pro 11.1.0.1322 + Portable حذف بدافزار",
    "category": "امنیت",
    "description": "IObit Malware Fighter نرم افزاری جهت از بین بردن تمامی بد افزارها , نرم افزارهای جاسوسی مختلف ابزارهای تبلیغاتی مزاحم ، تروجان ها ، کی لاگر ، رباتها، کرم ها، و ... می باشد. شما با استفاده از موتور دو هسته ای تعبیه شده در نرم افزار IObit Malware Fighter می توانید تمامی برنامه های مخرب که ممکن است به شما سیستم شما آسیب برساند از بین ببرید بدون آنکه کوچکترین مشکلی برای سیستم شما ایجاد و یا سیستم شما کند شود. نرم افزار IObit Malware Fighter از 3 روش برای از بین بردن بد افزارها دارد. اسکن هوشمند اسکن کامل اسکن سفارشی و مطمئن باشید با این سه روش حرفه ای ترین و عمقی ترین بدافزارها از سیستم شما نابود خواهند شد.",
    "imageaddress": "images/posts/IObit Malware Figter PRO.png"
  },
  {
    "title": "Media Player Classic Black Edition 1.6.11 + Portable مدیا پلیر قدرتمند",
    "category": "نمایش فیلم",
    "description": "Media Player Classic - BE نسخه بهینه شده پلیر محبوب Media Player Classic می باشد که در این نسخه تغییرات فراوانی در آن صورت گرفته است که از مهمترین آنها میتوان به ظاهر بسیار زیبای آن اشاره کرد، MPC-BE از بیشتر فرمت های صوتی تصویری پشتیبانی می کند و قادر است تا فایل ها را با کیفیت بسیار بالایی پخش نماید، همچنین کدک های بسیار زیادی که در نرم افزار قرار داده شده است شما را از نصب برنامه های مختلف برای پخش فرمت های ناشناخته بی نیاز می نماید.",
    "imageaddress": "images/posts/MPCplayer.png"
  },
  {
    "title": "BlueStacks 5.21.0.1043 Win/Mac شبیه ساز اندروید در ویندوز",
    "category": "موبایل",
    "description": "BlueStacks بلواستکس نرم افزار شبیه سازی حرفه ای اندروید است که به شما این امکان را می دهد تا برنامه ها و بازی های اندروید خود را بصورت تمام صفحه در کامپیوتر ها و تبلت ها اجرا کنید. همچنین می توانید بصورت فوری و بدون نیاز به راه اندازی مجدد، بین اندروید و ویندوز سوئیچ کنید. همچنین می توانید آیکون های برنامه های اندروید را بر روی دسکتاپ رایانه خود قرار دهید. توسط برنامه BlueStacks میتوانید نرم افزارهای اندروید را بدون داشتن گوشی یا تبلت اندروید، دقیقا به همان صورت در کامپیوتر خود امتحان و استفاده کنید.",
    "imageaddress": "images/posts/BlueStacks.png"
  },
  {
    "title": "Glary Malware Hunter Pro 1.179.0.799 + Portable محافظ ویندوز در برابر بد افزار",
    "category": "امنیت",
    "description": "Glary Malware Hunter نرم افزار کاربردی جهت جستجوی و حذف فایل ها خطرناک در ویندوز شما میباشد و سیستم شما را از ویروس ها و سایر تهدیدات محافظت می کند. Glary Malware Hunter فایل های مخرب را بر روی ویندوز شما شناسایی می کند و محتوای خطرناک را پاک می کند. Malware Hunter یک نرم افزار کامل در برابر انواع تهدیدات را فراهم می کند، اطلاعات شما و حریم خصوصی شما را حفظ می کند و تضمین می کند که ویندوز شما بدون ویروس است.",
    "imageaddress": "images/posts/Glary Malware Hunter.png"
  },
  {
    "title": "Apeaksoft Blu-ray Player 1.1.38 Win/Mac + Portable پخش فیلم های Blu-ray و DVD",
    "category": "نمایش فیلم",
    "description": "Apeaksoft Blu-ray Player نرم‌افزاری حرفه‌ای در زمینه پخش فیلم‌های Blu-ray و DVD با کیفیت صدا و تصویر عالی می‌باشد (با کیفیت 4K UHD, Full HD, HD, SD) که علاوه بر پخش محتوای این دیسک‌ها، یکی از کامل‌ترین نرم‌افزارها در زمینه پخش فرمت‌های مختلف صوتی و ویدئویی (از جمله MP4, H. 264/265, AVC, HEVC, MPG, M4V، MP3, AAC, M4A, WMA, FLAC, TS, MTS, M2TS, MXF, RM, RMVB, WMV, ASF, MKV, AVI, F4V, FLV, VOB) با نهایت کیفیت در پخش صدا و تصویر به شمار می‌آید. نرم‌افزار Aiseesoft Blu-ray Player با پشتیبانی از صدای فراگیر اچ دی و دالبی دیجیتال (DTS-HD و Dolby TrueHD) تجربه بی‌نظیری را از پخش فایل‌های چندرسانه‌ای برای شما به ارمغان می‌آورد و از رابط کاربری ساده و بسیار زیبایی برخوردار است.",
    "imageaddress": "images/posts/Apeaksoft Blu-ray Player.png"
  },
  {
    "title": "LDPlayer 9.0.66.3 نرم افزار شبیه سازی اندروید در ویندوز",
    "category": "موبایل",
    "description": "LDPlayer یک نرم افزار شبیه ساز اندروید برای کاربران ویندوز میباشد که به راحتی در ویندوز قابل اجرا میباشد. برنامه LDPlayer بر اساس اندروید 7.1، از طیف گسترده ای از سازگاری در اجرای بازی با کارایی بالا، گرافیک بالا در کامپیوتر پشتیبانی می کند. علاوه بر اجرای کردن بازی های اندرویدی در ویندوز ، شما همچنین می توانید به Google Play Store برای دانلود برنامه های دیگر دسترسی داشته باشید و موقعیت مکانی دستگاه را مشخص کنید. با طراحی چند منظوره و تنظیمات کاربر پسند، LDPlayer به معنای واقعی کلمه بهتر از یک گوشی هوشمند واقعی عمل می کند.",
    "imageaddress": "images/posts/LDPlayer.png"
  },
  {
    "title": "Malwarebytes Anti-Exploit Premium 1.13.1.585 محافظ ویندوز از برنامه‌ مخرب",
    "category": "امنیت",
    "description": "Malwarebytes Anti-Exploit معمولا نرم‌افزارهای محبوب شامل ملیون‌ها خط کد می‌باشند. هکرها و سودجویان از حفره‌ها و قسمت‌های آسیب‌پذیر کدها استفاده کرده تا نرم‌افزارهای مخرب خود را به استفاده‌کنندگان ارائه دهند، به جر وقتی که نتوانند. Malwarebytes Anti-Exploit دور تا دور مرورگرها و نرم‌افزارها را با سه لایه‌ی امنیتی می‌پوشاند تا از سواستفاده‌های حاصل از کدهای آسیب‌پذیر جلوگیری کند. این نرم‌افزار یک آنتی‌ویروس نیست ولی با اغلب آنتی‌ویروس‌ها سازگار است. Malwarebytes Anti-Exploit یک نرم‌افزار ساده و کوچک است و طراحی اختصاصی سپر امنیتی آن باعت شده تا از شما در برابر یکی از هزاران حمله‌ی خطرناک برنامه‌های مخرب محافظت کند.",
    "imageaddress": "images/posts/Malwarebytes Anti-Exploit.png"
  }
]